schedule_lessons = [("\nЗанятий нет"),
                    ("\nАкварельная живопись / Графика под руководством Ярославы Фадеевой:"
                     "\n1️⃣ 17:00-19:00 Дети"
                     "\n2️⃣ 19:00-22:00 Взрослые"),
                    ("\nСкульптура под руководством Татьяны Жуковой:"
                     "\n1️⃣ 17:00-19:00 Дети"
                     "\n2️⃣ 19:00-22:00 Взрослые"),
                    ("\nАкварель / Графика, Портрет маслом / Живопись маслом:"
                     "\n1️⃣ 17:00-19:00 Дети - Акварель / Графика"
                     "\n2️⃣ 18:00-21:00 Портрет маслом / Живопись маслом"
                     "\n3️⃣ 19:00-22:00 Портрет маслом / Живопись маслом"
                     "\n4⃣  19:00-22:00 Академический рисунок"),
                    ("\nЗанятий нет"),
                    ("\nЗанятий нет"),
                    ("\nАкварельная живопись / Графика, Наброски, Живопись маслом:"
                     "\n1️⃣ 10:00 - 12:00 Дети - Акварельная живопись / Графика"
                     "\n2️⃣ 17:00 - 20:00 Наброски самостоятельно"
                     "\n3️⃣ 17:00 - 20:00 Наброски с преподавателем"
                     "\n4️⃣ 17:00 - 20:00 Живопись маслом")]
schedule_all = """
🔴Понедельник:
🔴Занятий нет
🟢Вторник:
🟢Акварельная живопись / Графика под руководством Ярославы Фадеевой:
1️⃣ 17:00-19:00 Дети
2️⃣ 19:00-22:00 Взрослые
🟢Среда:
🟢Скульптура под руководством Татьяны Жуковой:
1️⃣ 17:00-19:00 Дети
2️⃣ 19:00-22:00 Взрослые
🟢Четверг:
🟢Акварель / Графика, Портрет маслом / Живопись маслом:
1️⃣ 17:00-19:00 Дети - Акварель / Графика
2️⃣ 18:00-21:00 Портрет маслом / Живопись маслом
3️⃣ 19:00-22:00 Портрет маслом / Живопись маслом
4️⃣ 19:00-22:00 Академический рисунок
🔴Пятница:
🔴Занятий нет
Суббота:
🔴Занятий нет
🟢Воскресенье:
🟢Акварельная живопись / Графика, Наброски, Живопись маслом:
1️⃣ 10:00 - 12:00 Дети - Акварельная живопись / Графика
2️⃣ 17:00 - 20:00 Наброски самостоятельно
3️⃣ 17:00 - 20:00 Наброски с преподавателем
4️⃣ 17:00 - 20:00 Живопись маслом
🟡Более подробную информацию, а также записаться на занятие можно по ссылке: https://asvl.ru/live-art-studio-in-moscow
"""

