schedule_lessons = [("\nЗанятий нет"),
                    ("\nАкварельная живопись / Графика под руководством Ярославы Фадеевой:"
                     "\n1️⃣ 17:00-19:00 Дети"
                     "\n2️⃣ 19:00-22:00 Взрослые"),
                    ("\nСкульптура под руководством Татьяны Жуковой:"
                     "\n1️⃣ 17:00-19:00 Дети"
                     "\n2️⃣ 19:00-22:00 Взрослые"),
                    ("\nАкварель / Графика, Портрет маслом / Живопись маслом:"
                     "\n1️⃣ 17:00-19:00 Дети - Акварель / Графика"
                     "\n2️⃣ 18:00-21:00 Портрет маслом / Живопись маслом"
                     "\n3️⃣ 19:00-22:00 Портрет маслом / Живопись маслом"
                     "\n4⃣  19:00-22:00 Академический рисунок"),
                    ("\nЗанятий нет"),
                    ("\nЗанятий нет"),
                    ("\nАкварельная живопись / Графика, Наброски, Живопись маслом:"
                     "\n1️⃣ 10:00 - 12:00 Дети - Акварельная живопись / Графика"
                     "\n2️⃣ 17:00 - 20:00 Наброски самостоятельно"
                     "\n3️⃣ 17:00 - 20:00 Наброски с преподавателем"
                     "\n4️⃣ 17:00 - 20:00 Живопись маслом")]
schedule_all = [("\nПонедельник: "
                 "\nЗанятий нет"),
                ("\nВторник: "
                 "\nАкварельная живопись / Графика под руководством Ярославы Фадеевой:"
                 "\n1️⃣ 17:00-19:00 Дети"
                 "\n2️⃣ 19:00-22:00 Взрослые"),
                ("\nСреда:"
                 "\nСкульптура под руководством Татьяны Жуковой:"
                 "\n1️⃣ 17:00-19:00 Дети"
                 "\n2️⃣ 19:00-22:00 Взрослые"),
                ("\nЧетверг:"
                 "\nАкварель / Графика, Портрет маслом / Живопись маслом:"
                 "\n1️⃣ 17:00-19:00 Дети - Акварель / Графика"
                 "\n2️⃣ 18:00-21:00 Портрет маслом / Живопись маслом"
                 "\n3️⃣ 19:00-22:00 Портрет маслом / Живопись маслом"
                 "\n4⃣  19:00-22:00 Академический рисунок"),
                ("\nПятница:"
                 "\nЗанятий нет"),
                ("\nСуббота:"
                 "\nЗанятий нет"),
                ("\nВоскресенье:"
                 "\nАкварельная живопись / Графика, Наброски, Живопись маслом:"
                 "\n1️⃣ 10:00 - 12:00 Дети - Акварельная живопись / Графика"
                 "\n2️⃣ 17:00 - 20:00 Наброски самостоятельно"
                 "\n3️⃣ 17:00 - 20:00 Наброски с преподавателем"
                 "\n4️⃣ 17:00 - 20:00 Живопись маслом"),
                ("\nБолее подробную информацию можно получить по ссылке:"
                 "\nhttps://asvl.ru/live-art-studio-in-moscow")]
